[
  {
    "id": "1",
    "picture": "./Images-Review/pic-1.webp",
    "name": "Maddox Padilla",
    "about": "Pariatur labore sint aute aliquip non voluptate Lorem. Voluptate enim eiusmod quis cillum veniam enim non. Duis magna veniam aute ea excepteur veniam irure labore aute pariatur voluptate irure. Consectetur excepteur sunt veniam adipisicing culpa dolore.\r\n"
    
  },
  {
    "id": "2",
    "picture": "./Images-Review/pic-2.jpg",
    "name": "Britt Hendricks",
    "about": "Ad culpa in consequat non sunt exercitation esse consequat est minim. Adipisicing ullamco pariatur non sit proident aliquip quis proident qui. Esse fugiat magna qui nisi ut qui ex adipisicing ipsum veniam aliqua laboris.\r\n"
  },
  {
    "id": "624ad13e482911f6243d7a59",
    "picture": "./Images-Review/pic-8.jpg",
    "name": "Lou Benton",
    "about": "Dolore et aliquip mollit consequat voluptate aliquip quis. Cupidatat veniam non sunt et enim voluptate. In mollit eiusmod magna deserunt. Cillum anim laboris dolore qui ipsum. Adipisicing et amet irure non. Duis non ad laboris deserunt laborum exercitation enim. Cillum nostrud culpa laboris elit culpa exercitation occaecat culpa eiusmod ea excepteur.\r\n"
  },
  {
    "id": "624ad13e46f040f7c29e379c",
    "picture": "./Images-Review/pic-5.jpg",
    "name": "Roseann Duncan",
    "about": "Aute elit ipsum ex tempor voluptate aute nostrud ad Lorem incididunt aliqua fugiat. Quis amet occaecat irure veniam id esse enim ullamco eu qui cillum. Aute cupidatat deserunt cillum ullamco elit quis nostrud ad adipisicing proident incididunt enim pariatur laboris. Ipsum sunt irure excepteur irure quis.\r\n"
  },
  {
    "id": "624ad13e4963495a47953a7b",
    "picture": "./Images-Review/pic-6.webp",
    "name": "Serena Brennan",
    "about": "Proident mollit reprehenderit elit mollit excepteur do dolore proident quis voluptate eiusmod laboris veniam anim. Eu sit eiusmod enim anim velit cupidatat deserunt minim tempor aute consequat commodo. Fugiat laborum aliqua exercitation incididunt officia sunt nostrud reprehenderit est. Ipsum aliquip nulla est irure commodo enim mollit. Occaecat cillum magna laborum incididunt fugiat proident. Adipisicing culpa pariatur laboris aute occaecat do aliquip ullamco nisi in exercitation commodo exercitation. Culpa sit mollit commodo velit officia reprehenderit aliquip laboris est commodo est eu est sit.\r\n"
  },
  {
    "id": "624ad13e79fd8fdbc9399c96",
    "picture": "./Images-Review/pic-7.jpg",
    "name": "Jarvis Leonard",
    "about": "Non voluptate fugiat occaecat excepteur laborum duis quis laboris. Aliqua esse reprehenderit sunt deserunt veniam minim. Magna aute laborum elit excepteur exercitation aliqua duis. Exercitation do ex aliqua consectetur pariatur qui ut duis nostrud eiusmod excepteur quis et laboris. Incididunt adipisicing nisi ex nulla dolore laboris nostrud amet sunt nisi sit occaecat ut. Aute id ex est laborum mollit mollit cupidatat id incididunt ullamco velit labore duis nisi. Consectetur nisi exercitation officia aute labore eu nostrud in reprehenderit deserunt enim eu excepteur.\r\n"
  }
  
]